
/* AMDefaultParameters localized strings  
AMDescription localized strings */
"AMDSummary" = "Cette action affiche une notification de Growl";
"AMName" = "Afficher une notification de Growl";

/* AMApplication localized strings */
"Automator" = "Automator";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Action de Growl";

/* AMKeywords localized strings */
"Choose" = "Choisir";
"Get" = "Avoir";
"NSHumanReadableCopyright" = "Projet Growl, Copyright 2005.";

/* AMCategory localized strings */
"Utility" = "Utilitaire";
